Repository: thongass000/QuickDrop
Catalog: QuickDrop/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Accept
ar: قبول
ca: Acceptar
cs: Přijmout
da: Accepter
de: Akzeptieren
el: Αποδοχή
es: Aceptar
es_419: Aceptar
fi: Hyväksy
fr: Accepter
fr_ca: Accepter
he: אשר
hi: स्वीकार करें
hr: Prihvati
hu: Elfogad
id: Terima
it: Accetta
ja: 受け入れる
ko: 수락
ms: Terima
nb: Aksepter
nl: Accepteer
pl: Akceptuj
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptă
ru: Принять
sv: Acceptera
th: ยอมรับ
tr: Kabul Et
uk: Прийняти
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

source: Acknowledgements
ar: الشكر والتقدير
ca: Agraïments
cs: Poděkování
da: Takkeliste
de: Danksagungen
el: Ευχαριστίες
es: Agradecimientos
es_419: Agradecimientos
fi: Kunnianosoitukset
fr: Remerciements
fr_ca: Remerciements
he: תודות
hi: आभार
hr: Zahvale
hu: Köszönetnyilvánítás
id: Ucapan Terima Kasih
it: Ringraziamenti
ja: 謝辞
ko: 감사의 말
ms: Penghargaan
nb: Erkjennelser
nl: Erkenningen
pl: Podziękowania
pt_br: Agradecimentos
pt_pt: Agradecimentos
ro: Mulțumiri
ru: Благодарности
sv: Erkännanden
th: คำขอบคุณ
tr: Teşekkürler
uk: Подяки
vi: Công nhận
zh_hans: 致谢
zh_hant: 致謝

source: Always Accept
ar: قبول دائمًا
ca: Sempre Acceptar
cs: Vždy přijímat
da: Accepter altid
de: Immer akzeptieren
el: Πάντα Αποδοχή
es: Aceptar siempre
es_419: Aceptar siempre
fi: Aina hyväksy
fr: Toujours accepter
fr_ca: Toujours accepter
he: קבל תמיד
hi: हमेशा स्वीकार करें
hr: Uvijek prihvati
hu: Mindig elfogad
id: Selalu Terima
it: Accetta sempre
ja: 常に受け入れる
ko: 항상 수락
ms: Sentiasa Terima
nb: Godta alltid
nl: Altijd Accepteren
pl: Zawsze akceptuj
pt_br: Sempre Aceitar
pt_pt: Aceitar Sempre
ro: Acceptă întotdeauna
ru: Всегда принимать
sv: Acceptera alltid
th: ยอมรับเสมอ
tr: Her Zaman Kabul Et
uk: Завжди приймати
vi: Luôn Chấp nhận
zh_hans: 始终接受
zh_hant: 總是接受

# AndroidApp
source: Mobile App
ar: تطبيق Android
ca: App Mòbil
cs: Mobilní aplikace
da: Mobilapp
de: Android-App
el: Εφαρμογή για Κινητά
es: Aplicación para Android
es_419: Aplicación móvil
fi: Mobiilisovellus
fr: Application Android
fr_ca: Application mobile
he: אפליקציה ניידת
hi: मोबाइल ऐप
hr: Mobilna aplikacija
hu: Android Alkalmazás
id: Aplikasi Mobile
it: App Android
ja: Androidアプリ
ko: Android 앱
ms: Aplikasi Mudah Alih
nb: Mobilapp
nl: Android-app
pl: Aplikacja mobilna
pt_br: Aplicativo Android
pt_pt: Aplicação Android
ro: Aplicație Android
ru: Приложение Android
sv: Mobilapp
th: แอป Android
tr: Mobil Uygulama
uk: Додаток для Android
vi: Ứng dụng Di động
zh_hans: Android 应用程序
zh_hant: 手機應用程式

# ApIsolationAction
source: Open Router Settings
ar: فتح إعدادات جهاز التوجيه
ca: Obrir Configuració de l'Encaminador
cs: Otevřít nastavení routeru
da: Åbn routerindstillinger
de: Router-Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων Δρομολογητή
es: Abrir configuración del router
es_419: Abrir configuración del enrutador
fi: Avaa reitittimen asetukset
fr: Ouvrir les paramètres du routeur
fr_ca: Ouvrir les paramètres du routeur
he: פתח את הגדרות הנתב
hi: राउटर सेटिंग्स खोलें
hr: Otvorite postavke usmjerivača
hu: Router beállításainak megnyitása
id: Buka Pengaturan Router
it: Apri le impostazioni del router
ja: ルーター設定を開く
ko: 라우터 설정 열기
ms: Buka Tetapan Penghala
nb: Åpne ruteren-innstillinger
nl: Routerinstellingen openen
pl: Otwórz ustawienia routera
pt_br: Abrir configurações do roteador
pt_pt: Abrir definições do router
ro: Deschide setările routerului
ru: Открыть настройки маршрутизатора
sv: Öppna routerinställningar
th: เปิดการตั้งค่าเราเตอร์
tr: Yönlendirici Ayarlarını Aç
uk: Відкрити налаштування маршрутизатора
vi: Mở Cài đặt Router
zh_hans: 打开路由器设置
zh_hant: 打開路由器設置
